export const hotelList = [
  {
    id: 1,
    name: 'สเตย์ วิธ นิมมาน เชียงใหม่',
    description: 'นอกจากที่พักจะได้รับการรับรองมาตรฐาน SHA Plus ที่พักยังมีบริการ Wi-Fi ฟรีในทุกห้องพัก และที่จอดรถฟรี ที่พักตั้งอยู่ในย่านนิมมานเหมินทร์ของเชียงใหม่ ผู้เข้าพักจึงได้อยู่ใกล้สถานที่ท่องเที่ยวน่าสนใจและร้านอาหารอร่อยๆ ทริปยังไม่จบถ้าไม่ได้แวะไปที่เที่ยวชื่อดังอย่าง วัดเจดีย์หลวง ด้วยอีกสักที่ ที่พัก 4 ดาวคุณภาพสูงแห่งนี้มี บริการนวด, สระว่ายน้ำกลางแจ้ง และ ฟิตเนสเซ็นเตอร์ คอยอำนวยความสะดวกแก่ผู้เข้าพัก',
    review_score: 9,
    price: 2452,
    hotel_class: 4,
    location: 'Chiang Mai',
    hotel_image1: 'https://pix8.agoda.net/hotelImages/3014275/-1/26dfce907b9c014a3ac8bde04992e85e.jpg'
  },
  {
    id: 2,
    name: 'โรงแรมฟอร์จูน ดีพลัส เขาใหญ่ (Fortune D Plus Hotel Khaoyai)',
    description: 'เที่ยวเขาใหญ่ได้อย่างสบายใจเมื่อเข้าพักที่นี่ ที่พักได้รับใบรับรองมาตรฐาน SHA และมีอินเทอร์เน็ต Wi-Fi ฟรีในทุกห้องพักให้บริการ ที่พักตั้งอยู่ในย่านอุทยานแห่งชาติเขาใหญ่ จึงอยู่ใกล้กับที่เที่ยวมากมาย และสะดวกต่อการเดินทางไปสถานที่ต่างๆ ทริปยังไม่จบถ้าไม่ได้แวะไปที่เที่ยวชื่อดังอย่าง น้ำตกเหวสุวัต ด้วยอีกสักที่ ที่พัก 3 ดาวนี้มีสระว่ายน้ำกลางแจ้ง การเข้าพักจึงผ่อนคลายและสะดวกสบายสุดๆ',
    review_score: 7.6,
    price: 1105,
    hotel_class: 3,
    location: 'Khao Yai',
    hotel_image1: 'https://pix8.agoda.net/hotelImages/2156765/-1/f8990c616387541ec533a56362e41e3e.jpg'
  },
  {
    id: 3,
    name: 'โรงแรมเอเชีย กรุงเทพ (Asia Hotel Bangkok)',
    description: 'โรงแรมเอเชีย กรุงเทพตั้งอยู่ใจกลางเมือง กรุงเทพ ใช้เวลาเดินเพียง 4 นาทีจาก ท่าเรือสะพานหัวช้าง และเดิน 7 นาทีจาก สยามดิสคัฟเวอรีเซ็นเตอร์ โรงแรม 4 ดาวแห่งนี้ อยู่ห่างออกไปเป็นระยะ 1.1 ไมล์ (1.7 กม.) จาก สยามเซ็นเตอร์ และ 1.2 ไมล์ (2 กม.) จาก บ้านจิม ทอมป์สัน เติมเต็มชีวิตในวันพักผ่อนสบายๆ กับบริการสปาครบวงจร',
    review_score: 4.1,
    price: 1151,
    hotel_class: 4,
    location: 'Bangkok',
    hotel_image1: 'https://ak-d.tripcdn.com/images/02069120009ujqy07F954_Z_960_660_R5_D.png_.webp'
  }
];
