export const hotelList = [
    {
      id: 1,
      name: 'สเตย์ วิธ นิมมาน เชียงใหม่',
      description: 'นอกจากที่พักจะได้รับการรับรองมาตรฐาน SHA Plus ที่พักยังมีบริการ Wi-Fi ฟรีในทุกห้องพัก และที่จอดรถฟรี ที่พักตั้งอยู่ในย่านนิมมานเหมินทร์ของเชียงใหม่ ผู้เข้าพักจึงได้อยู่ใกล้สถานที่ท่องเที่ยวน่าสนใจและร้านอาหารอร่อยๆ ทริปยังไม่จบถ้าไม่ได้แวะไปที่เที่ยวชื่อดังอย่าง วัดเจดีย์หลวง ด้วยอีกสักที่ ที่พัก 4 ดาวคุณภาพสูงแห่งนี้มี บริการนวด, สระว่ายน้ำกลางแจ้ง และ ฟิตเนสเซ็นเตอร์ คอยอำนวยความสะดวกแก่ผู้เข้าพัก',
      review_score: 9,
      price: 2452,
      class_tier: 4,
    },
    {
      id: 2,
      name: 'โรงแรมฟอร์จูน ดีพลัส เขาใหญ่ (Fortune D Plus Hotel Khaoyai)',
      description: 'เที่ยวเขาใหญ่ได้อย่างสบายใจเมื่อเข้าพักที่นี่ ที่พักได้รับใบรับรองมาตรฐาน SHA และมีอินเทอร์เน็ต Wi-Fi ฟรีในทุกห้องพักให้บริการ ที่พักตั้งอยู่ในย่านอุทยานแห่งชาติเขาใหญ่ จึงอยู่ใกล้กับที่เที่ยวมากมาย และสะดวกต่อการเดินทางไปสถานที่ต่างๆ ทริปยังไม่จบถ้าไม่ได้แวะไปที่เที่ยวชื่อดังอย่าง น้ำตกเหวสุวัต ด้วยอีกสักที่ ที่พัก 3 ดาวนี้มีสระว่ายน้ำกลางแจ้ง การเข้าพักจึงผ่อนคลายและสะดวกสบายสุดๆ',
      review_score: 7.6,
      price: 1105,
      class_tier: 3,
    }
];
